<?php
include("includes/header.php");
	?>

  <img src="image/Untitled-9.gif" width="300" height="450" alt=""/ > <p style="font-family: allan; font-style: normal; font-weight: 700; font-size: 16pt;"> مشخصات محصول 
<p> <span style="font-family: allan; font-style: normal; font-weight: 700;">دَسته دَنده یا نِی دنده (به انگلیسی: Gear stick) اهرمی است که در خودروهای جدید زیر چرخ فرمان قرار گرفته، ولی در ماشین‌ها و باری‌های قدیمی در طرف راست راننده، پهلوی فرمان واقع شده‌است. عملش درگیر نمودن دنده‌های مختلف درون جعبه‌دنده است که به خودرو سرعت‌های گوناگون می‌دهد یا مشخص می‌کند که خودرو به جلو برود یا به عقب.

به هنگام روشن کردن خودرو بایستی دسته‌دنده در وضعیت خلاص باشد (یا پدال کلاچ فشرده باشد). گذاردن دسته‌دنده در وضعیت خلاص، دنده‌های جعبه‌دنده را از درگیر بودن با هم خارج می‌کند. نشانهٔ خلاص بودن دنده‌ها این است که دسته‌دنده در حدود چند سانتیمتر به راست و به چپ بازی نماید (در خودروهای دنده‌دستی که دسته روی فرمان است، به بالا و پایین بازی کند).

سخت جا رفتن یا به‌طورکلی جا نرفتن دنده خودرو می‌تواند دلایلی مانند کمبود واسکازین جعبه‌دنده، مناسب نبودن کیفیت و غلظت واسکازین، خرابی و مستهلک بودن اجزا مجموعه کلاچ یعنی دیسک، صفحه و سیم‌کلاچ، یا استهلاک در دنده‌های برنجی و غلاف کشویی داشته باشد.

اگر هنگام تعویض دنده (در همه دنده‌ها) صدایی شبیه به قرچ شنیده سود به‌خاطر عملکرد بد سیستم کلاچ و احتمالاً رگلاژ نبودن سیم کلاچ است. گاه ممکن است بعد از جا رفتن دنده به‌محض شروع به حرکت، در حین حرکت یا حتی زمانی که فشاری روی جعبه‌دنده نیست دنده از جای خودش خارج شود و به‌حالت خلاص درآید. این مشکل ممکن است در هر کدام از دنده‌ها خودش را نشان دهد و عمدتاً به دلیل ساییدگی زیاد غلاف کشویی یا ساییدگی خودِ دنده به وجود می‌آید. خرابی بل‌برینگ‌های گیربکس و بوش‌های داخلی نیز می‌تواند این مشکل را به‌وجود آورند.

. </span>
    <?php
include("includes/footer.php");
	?>




