<?php
include("includes/header.php");
	?>
طراح سایت : پارمیس دلفانی


<p ><span style="font-size: 14pt; font-family: Impact, Haettenschweiler, 'Franklin Gothic Bold', 'Arial Black', sans-serif;">تاریخچه</span>:<span style="font-size: 9pt; font-family: stint-ultra-condensed; font-style: normal; font-weight: 400;">  فروشگاه ایرانیان در پاییز 1400 پیاده سازی شده است .فروشگاه ایرانیان یک پلتفرم کاملا متفاوت در زمینه یادگیری و آموزش بوده تا بتواند برای کسب و کار , توسعه و نگهداری نرم افزار , فن آوری های جدید و مهارت های خلاقانه ای که شما به دنبال ان هستید به صورت حرفه ای  آموزش ببینید.

در فروشگاه ایرانیان همیشه به روز باشید:

اگر شما سعی دارید به صورت فردی برای بالا بردن مهارت های خود در جهت کسب و کار قصد دارید از آموزش آنلاین استفاده کنید : فروشگاه ایرانیان کی از بهترین گزینه های شما خواهد بود . کافیست با مشاهده بیش از 10 ها ساعت ویدئویی که در سایت به صورت رایگان می باشد مهارت های خود را افزایش دهید . همچنین با هزینه هایی باور نکردنی که برای دوره های خاصی در سایت گذاشته شده است می توانید به صورت حرفه ای مهارت های خود را به سطح حرفه ای برسانید.

امروزه بسیاری از شرکت های بزرگ دنیا با توجه به نیاز های سازمانی  از افراد مورد اعتماد خود در سازمان برای رفع نیازهای خود استفاده می کنند .  با توجه به هزینه آموزش به صورت حضوری  و البته  چالش هایی نظیر مکان , زمان  و همچنین استاد مناسب رو به رو خواهند بود . شرکت ها ی خصوصی و دولتی می توانند با دسترسی به ویدئو های آموزشی تاپ لرن مهارت های کارمندان خود را افزایش دهند تا در واقع با بهره گیری و اپدیت نیرو های خود  شاهد عملکرد چشم گیری  انان در سازمان  باشند .

 

ورود به بازار کار:

بسیاری از فارغ التحصیلان برای ورود به بازار پر رقابت کار در ایران نیاز به یادگیری مهارت های لازم دارند . یکی از بزرگترین چالش ها هزینه های آموزشی هست . فروشگاه ایرانیان با قرار دادن بیش از 100 ها آموزش رایگان  با اساتید حرفه ای  ,  شیوه آموزشی نوین و قرار دادن دوره های مناسب برای ورود به بازار کسب و کار و البته ارائه گواهی معتبر جهت ارائه , را فراهم نموده است.

 

چرا فروشگاه ایرانیان:

ما با برگزاری بیش از 100 ها کلاس حضوری و آموزش به هزاران دانشجو به صورت عمومی و برگزاری دوره های خصوصی با نهاد هایی نظیر : سایپا یدک , منطقه آزاد قشم , گروه پلیمر بوشهر , ایران خودرو ,   گسترش انفورماتیک ایرانیان ,   کشت و صنعت رژین تاک  تجربه فراوانی در حوزه آموزش داریم</span> . </p>
<?php
include("includes/footer.php");
	?>




