<?php
include("includes/header.php");
	?>

  <img src="image/Untitled-1.gif" width="300" height="450" alt=""/ > <p style="font-family: allan; font-style: normal; font-weight: 700; font-size: 16pt;"> مشخصات محصول 
<p> <span style="font-family: allan; font-style: normal; font-weight: 700;">گروه صنعتی بارز با نام قبلی مجتمع صنایع لاستیک کرمان در فروردین ماه ۱۳۷۲ گشایش یافت. ظرفیت اولیهٔ بارز برای تولید تایر ۲۵۰۰۰ تن انواع تایر، تیوب و نوار و همچنین تایرهای کشاورزی بود. سهام بارز در حال حاضر، ۵۱ درصد مربوط به شرکت سرمایه‌گذاری تأمین اجتماعی با واسطهٔ شرکت نفت، گاز و پتروشیمی و ۴۵ درصد مربوط به شرکت سرمایه‌گذاری توسعهٔ ملی است و ۳٫۶۸ درصد نیز در بورس سهام داردکارخانه لاستیک بارز در سال ۱۳۹۳، تولیدی برابر با چهار میلیون حلقه لاستیک در سال دارد. عمده محصولات شرکت بارز، تایر رادیال سیمی است که بیش از۹۸٪ از تولیدات را به خود اختصاص می‌دهد ولی در کنار آن تیوب و فلب نیز تولید می‌کند. ظرفیت تولیدی محصولات بارز پس از اجرای طرح‌های توسعه‌ای تا پایان سال ۹۹، به ۱۳۲ هزار تن خواهد رسید.گروه صنعتی بارز با تولید حدود ۷۵٬۸۰۳ تن محصول در سال ۱۳۹۲ رتبه اول در تولید تایر را بین کارخانجات تایرسازی داخلی به خود اختصاص داد. این رقم معادل ۳۲٬۷ درصد از کل تولید داخلی کشور می‌باشد. </span>
    <?php
include("includes/footer.php");
	?>




