<?php
include("includes/header.php");
	?>

  <img src="image/Untitled-4.gif" width="300" height="450" alt=""/ > <p style="font-family: allan; font-style: normal; font-weight: 700; font-size: 16pt;"> مشخصات محصول 
<p> <span style="font-family: allan; font-style: normal; font-weight: 700;">تئوری پشت ترمزهای ضد قفل ساده است. چرخ که ترمز گرفته شده است (جایی که تماس قسمت تایر به طور نسبی در حال تماس با جاده است) کشش کمتری نسبت به چرخی دارد که ترمز نگرفته است. اگر بر روی یخ گیر افتاده باشید می دانید اگر چرخ های شما بچرخند هیچ کششی برقرار نمی شود. چون تماسی نسبت به یخ وجود ندارد. با نگه داشتن چرخ ها در حال سرخوردن موقعی که دارید سرعت خود را کم می کنید ترمزهای ضد قفل به دو صورت به شما سود می رسانند : شما چرخ را سریعتر متوقف می کنید و خواهید توانست در حالی که توقف کرده اید آن را اداره کنید.د</span>
    <?php
include("includes/footer.php");
	?>




