<?php
include("includes/header.php");
	?>

  <img src="image/Untitled-3.gif" width="300" height="450" alt=""/ > <p style="font-family: allan; font-style: normal; font-weight: 700; font-size: 16pt;"> مشخصات محصول 
<p> <span style="font-family: allan; font-style: normal; font-weight: 700;">کنسول وسط امکان استفاده بهینه ازتمامی خودروها در طرفین خود دارای دو آینه هستند که راننده از آنها برای بررسی وضعیت اطراف و انتهای خودرو استفاده می‌کند. با وجود این دو آینه، آمار تصادفات بسیار کاهش یافته اما باید بدانیم که چگونه آینه بغل را طوری تنظیم کنیم که بهترین زاویه دید را به ما بدهد.

شاید در مدل‌های اولیه خودرو خبری از آینه بغل نبود زیرا در گذشته، تعداد خودروها اینقدر زیاد نبود و احتمال بروز تصادف هم بسیار کم بود.

اما امروزه در صورت نداشتن آینه بغل خودروی شما جریمه خواهد شد

در خودروهای مدرن امروزی، عملکرد آینه بغل ارتباط مستقیمی به برق خودرو دارد اگر سیستم برق خودرو دچار مشکل شود می‌تواند سایر اجزا و قطعات را نیز دچار مشکل کند</span>
    <?php
include("includes/footer.php");
	?>




