<?php
include("includes/header.php");
	?>

  <img src="image/Untitled-2.gif" width="300" height="450" alt=""/ > <p style="font-family: allan; font-style: normal; font-weight: 700; font-size: 16pt;"> مشخصات محصول 
<p> <span style="font-family: allan; font-style: normal; font-weight: 700;">برف پاک کن خودرو، قطعه‌ای مکانیکی و الکتریکی است که وظیفه آن تمیز کردن شیشه جلو اتومبیل، در روزهای بارانی و برفی است. روزهایی بارانی و برفی، به اهمیت وجود برف پاک کن بیشتر پی خواهید برد. این قطعه با پاک کردن شیشه جلوی خودرو، شما را از بروز تصادف در امان می‌دارد.

مدل‌های قدیمی برف پاک کن، شکل و ساختاری مکانیکی داشتند و با یک اهرم از داخل کابین خودرو کنترل می‌شدند. اما برف پاک کن‌های امروزی، ساختاری مدرن دارند. این برف پاک کن‌های جدید کاملا برقی و حتی دارای منبع آب هستند. با استفاده از این منبع آب می‌توانید شیشه را از گردوغبار تمیز کنید. همچنین برخی از خودروهای جدید دارای برف پاک کن‌هایی با سنسور تشخیص باران هستند که عملکردشان در نوع خود کم‌نظیر است.

برخی از خودروها هم دارای برف پاک کن روی شیشه عقب و حتی روی چراغ‌ها هستند که به کاهش تصادفات جاده‌ای در روزهای بارانی کمک می‌کند.

برف پاک کن از چند قطعه تشکیل شده که هر کدام در جای خود وظایفی دارند و در نهایت دو تیغه برف پاک کن، با حرکت مکانیکی، روی شیشه اتومبیل حرکت کرده و آن را تمیز می‌کنند.

به حرکت درآوردن تیغه‌های برف پاک کن، به نیروی زیادی نیاز دارد. برای تامین چنین نیرویی، یک چرخ دنده به موتور کوچکی متصل می‌شود که می‌تواند گشتاور این موتور را تا ۵۰ برابر افزایش دهد. از طرفی هم سرعت چرخش موتور تا ۵۰ برابر کندتر خواهد شد.

نیروی این چرخ دنده، از طریق یک اتصال، موجب حرکت برف پاک کن‌ها به جلو و عقب می‌شود. </span>
    <?php
include("includes/footer.php");
	?>




